[
  {
    "loc": "assets/img/paintings/TM_19.jpg", 
    "title": "Sand in the Canyon", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_19.jpg", 
    "citation": "Moran, Thomas. <cite>Sand in the Canyon</cite>. 1871. Department of the Interior, National Park Service, Yellowstone National Park.", 
    "filename": "TM_19.jpg", 
    "caption": "Thomas Moran first visited Yellowstone in an early expedition to the region led by Dr. Ferdinand Hayden in 1871(<q>Moran and the Hayden Expedition</q>). As an artist, Moran made preliminary color sketches which he would later take back to his studio to create full sized paintings (<q>On the Trail</q>)."
  }, 
  {
    "loc": "assets/img/paintings/TM_31-b.jpg", 
    "title": "Tower Falls", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_31-b.jpg", 
    "citation": "Moran, Thomas. <cite>Tower Falls</cite>. 1872. Gilcrease Museum, Tulsa, Oklahoma.", 
    "filename": "TM_31-b.jpg", 
    "caption": "Moran and photographer William Henry Jackson were part of the same expedition in 1871 and worked together in choosing the locations photograph and paint. Both artists focused mainly on the Grand Canyon of the Yellowstone during their visit (<q>Moran and William Henry Jackson</q>)."
  }, 
  {
    "loc": "assets/img/paintings/TM_GardinerRiver.jpg", 
    "title": "Gardiner River", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_GardinerRiver.jpg", 
    "citation": "Moran, Thomas. <cite>Gardiner River</cite>. 1871. Department of the Interior, National Park Service, Yellowstone National Park.", 
    "filename": "TM_GardinerRiver.jpg", 
    "caption": "Moran's preliminary watercolor sketches depicted Yellowstone's natural features including geyser, waterfalls, and hot springs. These paintings let many people on the east coast see color images of Yellowstone for the first time (National Gallery of Art)."
  }, 
  {
    "loc": "assets/img/paintings/TM_hotsprings.jpg", 
    "title": "Hot Springs of Gardiner's River", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_hotsprings.jpg", 
    "citation": "Moran, Thomas. <cite>Hot Springs of Gardiner's River</cite>. 1872. Private Collection.", 
    "filename": "TM_hotsprings.jpg", 
    "caption": "In addition to creating paintings for publication, Moran also developed several large works that were used for exhibition to gather attention about Yellowstone (National Gallery of Art)."
  }, 
  {
    "loc": "assets/img/paintings/TM_33.jpg", 
    "title": "The Grand Ca&#241;on of the Yellowstone", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_33.jpg", 
    "citation": "Moran, Thomas. <cite>The Grand Ca&#241;on of the Yellowstone</cite>. 1872, Gilcrease Museum, Tulsa, Oklahoma.", 
    "filename": "TM_33.jpg", 
    "caption": "After Moran and Hayden returned from the expedition, they lobbied Congress to establish Yellowstone as a National Park. The Park was established seven months later. William Henry Jackson wrote that the paintings and photographs <q>were the most important exhibits brought before the [Congressional] Committee</q> (<q>Moran the Lobbyist</q>)."
  }, 
  {
    "loc": "assets/img/paintings/TM_castlegeyser.jpg", 
    "title": "The Castle Geyser, Firehole Basin", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_castlegeyser.jpg", 
    "citation": "Moran, Thomas. <cite>The Castle Geyser, Firehole Basin</cite>. 1872. Gilcrease Museum, Tulsa, Oklahoma.", 
    "filename": "TM_castlegeyser.jpg", 
    "caption": "Paintings like this were displayed in Washington DC and were used to convince Congress to set aside the land around Yellowstone for conservation. Moran's paintings were the first images seen by Congressmen of Yellowstone (National Gallery of Art)."
  }, 
  {
    "loc": "assets/img/paintings/TM_yellowstonebig.jpg", 
    "title": "Grand Canyon of the Yellowstone", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_yellowstonebig.jpg", 
    "citation": "Moran, Thomas. <cite>Grand Canyon of the Yellowstone</cite>. 1872. Department of the Interior Museum, Washington D.C.", 
    "filename": "TM_yellowstonebig.jpg", 
    "caption": "The Grand Canyon of the Yellowstone, 1872, was purchased by Congress for $10,000 and measured seven feet tall and twelve feet long (National Gallery of Art). The Canyon of the Yellowstone was carved by hardened lava flows and rivers 600,000 years ago. Melting glaciers deepened the canyon to its current appearance approximately 10,000 years ago (<q>The Grand Canyon</q>)."
  }, 
  {
    "loc": "assets/img/paintings/TM_upper_falls_of_yellowstone.jpg", 
    "title": "Upper Falls of Yellowstone", 
    "url": "http://dl.dropbox.com/u/80069177/resources/images/paintings/TM_upper_falls_of_yellowstone.jpg", 
    "citation": "Moran, Thomas. <cite>Upper Falls of Yellowstone</cite>. n.d. National Park Service, Washington D.C.", 
    "filename": "TM_upper_falls_of_yellowstone.jpg", 
    "caption": "Pictured below is Thomas Moran's depiction of the Upper Falls located at one end of the Grand Canyon of the Yellowstone. The waterfall is formed by the Yellowstone River and is 109 ft. tall (National Park Service)."
  }
]
